
{
  "heroImage": "https://picsum.photos/1200/800",
  "heroTitle": "À Propos de ACEPLACE",
  "heroSubtitle": "Découvrez qui nous sommes, notre passion pour la mode et notre engagement envers vous.",
  "storyTitle": "Notre Histoire",
  "storyParagraph1": "ACEPLACE est née d'une passion inébranlable pour l'élégance et l'expression de soi à travers la mode. Fondée en 2023, notre boutique a commencé comme un rêve : celui de créer un espace où chaque femme pourrait trouver des pièces uniques qui non seulement complètent sa garde-robe, mais aussi racontent son histoire.",
  "storyParagraph2": "Nous parcourons le monde, virtuellement et physiquement, pour dénicher des trésors cachés et des créateurs talentueux. Chaque article de notre collection est choisi avec soin, non seulement pour sa qualité et son style, mais aussi pour l'émotion qu'il procure. Pour nous, un vêtement est plus qu'un simple tissu ; c'est une armure, une œuvre d'art, une seconde peau.",
  "storyImage": "https://picsum.photos/600/600",
  "commitmentsTitle": "Nos Engagements",
  "commitment1Title": "Qualité Supérieure",
  "commitment1Text": "Nous sélectionnons des matériaux durables et des confections impeccables pour que vos pièces favorites durent dans le temps.",
  "commitment2Title": "Style Exclusif",
  "commitment2Text": "Nos collections sont soigneusement choisies pour vous offrir des pièces que vous ne trouverez nulle part ailleurs.",
  "commitment3Title": "Service Client Dédié",
  "commitment3Text": "Votre satisfaction est notre priorité. Notre équipe est toujours là pour vous conseiller et vous assister.",
  "teamTitle": "Notre Équipe",
  "teamParagraph1": "Derrière ACEPLACE, il y a Vanessa, notre fondatrice et directrice artistique. Passionnée par la mode depuis son plus jeune âge, elle a transformé sa vision en une réalité tangible. Son œil pour le détail et son sens inné du style sont le cœur battant de notre boutique.",
  "teamParagraph2": "Entourée d'une petite équipe de passionnés, elle s'assure que chaque aspect de votre expérience, de la découverte du produit à la réception de votre commande, soit exceptionnel. Nous sommes plus qu'une boutique, nous sommes une famille unie par l'amour du beau.",
  "teamImage": "https://picsum.photos/601/601",
  "contactTitle": "Contactez-nous",
  "contactSubtitle": "Une question ? Une suggestion ? Ou simplement envie de discuter mode ? Nous serions ravis d'échanger avec vous.",
  "contactEmail": "contact@aceplace.com",
  "contactPhone": "+225 07 08 22 56 82",
  "contactButtonText": "Découvrir la collection"
}
